0;;zippo;;7.10852445677817
1;;zip;;7.10852445677817
2;;zilch;;7.10852445677817
3;;zero;;7.10852445677817
4;;zephyr;;7.10852445677817
5;;zealous;;3.938599455335857
6;;yummy;;6.10852445677817
7;;youthful;;7.10852445677817
8;;young;;5.108524456778169
9;;yokelish;;7.10852445677817
10;;yoke;;6.10852445677817
11;;yield;;3.938599455335857
12;;yet;;4.301169534720565
13;;yell;;5.108524456778169
14;;yedo;;5.523561956057013
15;;yeddo;;5.523561956057013
16;;yap;;7.10852445677817
17;;wrong;;5.523561956057013
18;;writing;;7.10852445677817
19;;wrinkle;;7.10852445677817
20;;wreak;;6.10852445677817
21;;worthy;;7.10852445677817
22;;worth;;4.523561956057013
23;;worst;;5.523561956057013
24;;worsen;;6.10852445677817
25;;worse;;7.10852445677817
26;;worry;;5.523561956057013
27;;worn;;6.10852445677817
28;;worldly_concern;;7.10852445677817
29;;world;;4.786596361890807
30;;workshop;;7.10852445677817
31;;workplace;;3.3011695347205654
32;;work_time;;6.10852445677817
33;;work_over;;7.10852445677817
34;;work_out;;5.523561956057013
35;;work_on;;7.10852445677817
36;;work;;2.1543281463912938
37;;words;;7.10852445677817
38;;word_of_farewell;;6.10852445677817
39;;word;;7.10852445677817
40;;wooden;;7.10852445677817
41;;wood;;6.10852445677817
42;;wont;;7.10852445677817
43;;wondrous;;7.10852445677817
44;;wonderful;;7.10852445677817
45;;woman's_clothing;;7.10852445677817
46;;woman;;7.10852445677817
47;;wlan;;7.10852445677817
48;;wizardly;;7.10852445677817
49;;wizard;;6.10852445677817
50;;wiz;;7.10852445677817
51;;witness;;4.523561956057013
52;;within_reason;;7.10852445677817
53;;withdraw;;4.786596361890807
54;;withal;;4.786596361890807
55;;with_child;;3.523561956057013
56;;witching;;7.10852445677817
57;;wish;;7.10852445677817
58;;wise;;7.10852445677817
59;;wireless_local_area_network;;7.10852445677817
60;;wireless_fidelity;;7.10852445677817
61;;wipe_up;;6.10852445677817
62;;wipe_out;;7.10852445677817
63;;winner;;7.10852445677817
64;;windowpane;;5.523561956057013
65;;window_glass;;5.523561956057013
66;;window;;5.523561956057013
67;;win;;5.108524456778169
68;;wily;;7.10852445677817
69;;wild;;7.10852445677817
70;;wifi;;7.10852445677817
71;;wienerwurst;;7.10852445677817
72;;wiener;;7.10852445677817
73;;widget;;7.10852445677817
74;;wide;;7.10852445677817
75;;wicked;;7.10852445677817
76;;wholly;;6.10852445677817
77;;whole_slew;;5.108524456778169
78;;whole_lot;;5.108524456778169
79;;whole;;5.108524456778169
80;;whizz;;7.10852445677817
81;;whiz;;7.10852445677817
82;;white_goods;;3.938599455335857
83;;white;;6.10852445677817
84;;whisper;;7.10852445677817
85;;whisky;;7.10852445677817
86;;whiskey;;7.10852445677817
87;;whirligig;;7.10852445677817
88;;wheelwork;;7.10852445677817
89;;wheeled_vehicle;;5.523561956057013
90;;wheel;;7.10852445677817
91;;wet;;5.523561956057013
92;;west_germanic_language;;6.10852445677817
93;;west_germanic;;6.10852445677817
94;;well;;2.2505434616505973
95;;welcome;;6.10852445677817
96;;weight_unit;;5.523561956057013
97;;weigh;;7.10852445677817
98;;weewee;;7.10852445677817
99;;weenie;;7.10852445677817
100;;wee;;5.108524456778169
101;;wedge;;7.10852445677817
102;;weather_sheet;;6.10852445677817
103;;weather_condition;;5.523561956057013
104;;weather;;5.523561956057013
105;;wearying;;7.10852445677817
106;;weary;;6.10852445677817
107;;wearing;;7.10852445677817
108;;wear_upon;;6.10852445677817
109;;wear_thin;;7.10852445677817
110;;wear_out;;6.10852445677817
111;;wear_off;;7.10852445677817
112;;wear_down;;6.10852445677817
113;;wear;;6.10852445677817
114;;wealthiness;;7.10852445677817
115;;wealth;;6.10852445677817
116;;weakening;;7.10852445677817
117;;weak;;7.10852445677817
118;;way_out;;5.523561956057013
119;;way_of_life;;5.108524456778169
120;;way;;2.3536369546147005
121;;wax;;7.10852445677817
122;;watercolour;;7.10852445677817
123;;watercolor;;7.10852445677817
124;;water_system;;7.10852445677817
125;;water_supply;;7.10852445677817
126;;water;;4.523561956057013
127;;watch;;5.523561956057013
128;;waste_product;;7.10852445677817
129;;waste_matter;;7.10852445677817
130;;waste_material;;7.10852445677817
131;;waste;;7.10852445677817
132;;wassail;;6.10852445677817
133;;washup;;7.10852445677817
134;;washstand;;7.10852445677817
135;;washout;;7.10852445677817
136;;washing;;7.10852445677817
137;;washbowl;;7.10852445677817
138;;washbasin;;7.10852445677817
139;;washables;;7.10852445677817
140;;wash_up;;7.10852445677817
141;;wash_out;;7.10852445677817
142;;wash_off;;7.10852445677817
143;;wash_drawing;;7.10852445677817
144;;wash_away;;7.10852445677817
145;;wash;;6.10852445677817
146;;warm;;7.10852445677817
147;;ware;;6.10852445677817
148;;war;;7.10852445677817
149;;wanton;;6.10852445677817
150;;want;;3.938599455335857
151;;wall_socket;;7.10852445677817
152;;wall_plug;;7.10852445677817
153;;wall;;7.10852445677817
154;;walkway;;6.10852445677817
155;;walk;;6.10852445677817
156;;wakeful;;7.10852445677817
157;;wake;;6.10852445677817
158;;wait_on;;5.108524456778169
159;;wait;;5.108524456778169
160;;wagon_train;;7.10852445677817
161;;wagon;;7.10852445677817
162;;waggon;;7.10852445677817
163;;wager;;4.786596361890807
164;;wage;;7.10852445677817
165;;wading_bird;;7.10852445677817
166;;wader;;7.10852445677817
167;;wad;;5.108524456778169
168;;void;;7.10852445677817
169;;voice_communication;;7.10852445677817
170;;voice;;7.10852445677817
171;;vogue;;7.10852445677817
172;;vociferation;;6.10852445677817
173;;vocalization;;7.10852445677817
174;;vitality;;6.10852445677817
175;;visualize;;5.523561956057013
176;;visualise;;5.523561956057013
177;;visual_signal;;7.10852445677817
178;;visual_property;;7.10852445677817
179;;visual_percept;;4.523561956057013
180;;visual_image;;4.523561956057013
181;;visual_aspect;;4.108524456778169
182;;vista;;4.523561956057013
183;;visitor;;7.10852445677817
184;;visitant;;7.10852445677817
185;;visit;;4.523561956057013
186;;visible_radiation;;7.10852445677817
187;;visible_light;;7.10852445677817
188;;viscus;;7.10852445677817
189;;visage;;7.10852445677817
190;;virtuoso;;7.10852445677817
191;;virtually;;5.523561956057013
192;;vindicated;;7.10852445677817
193;;vim;;7.10852445677817
194;;villain;;7.10852445677817
195;;view;;2.716207033999409
196;;video_display;;5.523561956057013
197;;video;;5.523561956057013
198;;vicinity;;5.108524456778169
199;;vexing;;7.10852445677817
200;;vexatious;;7.10852445677817
201;;vexation;;6.10852445677817
202;;vex;;4.301169534720565
203;;vestibule;;6.10852445677817
204;;vest;;7.10852445677817
205;;vessel;;6.10852445677817
206;;very_much;;7.10852445677817
207;;very;;1.7509724521600853
208;;verve;;7.10852445677817
209;;vertical_surface;;7.10852445677817
210;;vernal;;7.10852445677817
211;;verify;;4.786596361890807
212;;veridical;;7.10852445677817
213;;verbalize;;5.108524456778169
214;;verbalise;;5.108524456778169
215;;vent;;7.10852445677817
216;;venerating;;7.10852445677817
217;;vast;;7.10852445677817
218;;vary;;6.10852445677817
219;;variety_show;;7.10852445677817
220;;variety;;4.786596361890807
221;;variegate;;7.10852445677817
222;;variation;;6.10852445677817
223;;vantage;;6.10852445677817
224;;vanquish;;7.10852445677817
225;;vanish;;6.10852445677817
226;;value;;4.108524456778169
227;;valet_de_chambre;;7.10852445677817
228;;valet;;7.10852445677817
229;;vacuum_cleaner;;7.10852445677817
230;;vacuum;;7.10852445677817
231;;vacuity;;7.10852445677817
232;;vacancy;;7.10852445677817
233;;utterly;;7.10852445677817
234;;utterance;;7.10852445677817
235;;utter;;3.938599455335857
236;;utilize;;3.938599455335857
237;;utilization;;7.10852445677817
238;;utility;;7.10852445677817
239;;utilise;;3.938599455335857
240;;utilisation;;7.10852445677817
241;;useless;;7.10852445677817
242;;usefulness;;7.10852445677817
243;;useful;;7.10852445677817
244;;useable;;7.10852445677817
245;;use_up;;0.6490928381408717
246;;use_of_goods_and_services;;7.10852445677817
247;;use;;3.786596361890807
248;;usance;;7.10852445677817
249;;usage;;7.10852445677817
250;;usable;;7.10852445677817
251;;urine;;7.10852445677817
252;;urinate;;5.108524456778169
253;;urban_center;;5.108524456778169
254;;upwards;;5.108524456778169
255;;upwardly;;5.108524456778169
256;;upward;;5.108524456778169
257;;upstanding;;7.10852445677817
258;;upside;;7.10852445677817
259;;upshot;;5.523561956057013
260;;upset;;7.10852445677817
261;;uprise;;6.10852445677817
262;;upright;;3.3011695347205654
263;;upper_side;;7.10852445677817
264;;upkeep;;7.10852445677817
265;;upgrade;;7.10852445677817
266;;up_the_ghost;;5.523561956057013
267;;up;;3.2016338611696504
268;;unwelcome;;6.10852445677817
269;;unused;;7.10852445677817
270;;untried;;7.10852445677817
271;;untested;;7.10852445677817
272;;unsupportive;;7.10852445677817
273;;unsportsmanlike;;6.10852445677817
274;;unsporting;;6.10852445677817
275;;unspoilt;;3.3011695347205654
276;;unspoiled;;3.3011695347205654
277;;unspeakable;;7.10852445677817
278;;unsighted;;7.10852445677817
279;;unseasoned;;7.10852445677817
280;;unscathed;;7.10852445677817
281;;unsatisfying;;7.10852445677817
282;;unresolved;;7.10852445677817
283;;unregularity;;7.10852445677817
284;;unreasoning;;7.10852445677817
285;;unreasonable;;7.10852445677817
286;;unreal;;7.10852445677817
287;;unquestionably;;6.10852445677817
288;;unprofessional;;7.10852445677817
289;;unpleasant_woman;;7.10852445677817
290;;unobjectionable;;7.10852445677817
291;;unmortgaged;;7.10852445677817
292;;unmarried;;6.10852445677817
293;;unmannerly;;7.10852445677817
294;;unmannered;;7.10852445677817
295;;unmake;;5.108524456778169
296;;unlike;;7.10852445677817
297;;universe;;7.10852445677817
298;;unity;;7.10852445677817
299;;unit_of_time;;3.523561956057013
300;;unit_of_measurement;;4.786596361890807
301;;unit;;3.938599455335857
302;;unionize;;6.10852445677817
303;;unionise;;6.10852445677817
304;;union;;6.10852445677817
305;;uninfected;;7.10852445677817
306;;unification;;7.10852445677817
307;;unhurt;;7.10852445677817
308;;unhinge;;7.10852445677817
309;;unhelpful;;3.938599455335857
310;;unharmed;;7.10852445677817
311;;unhappy;;6.10852445677817
312;;unfriendly;;4.786596361890807
313;;unfermented;;7.10852445677817
314;;unfastened;;7.10852445677817
315;;unfairly;;7.10852445677817
316;;unexampled;;6.10852445677817
317;;uneasy;;7.10852445677817
318;;undivided;;6.10852445677817
319;;undetermined;;7.10852445677817
320;;understructure;;3.408084738637077
321;;understanding;;7.10852445677817
322;;understandably;;7.10852445677817
323;;understand;;4.108524456778169
324;;underling;;7.10852445677817
325;;undergo;;2.108524456778169
326;;underbred;;7.10852445677817
327;;undefended;;7.10852445677817
328;;undefendable;;7.10852445677817
329;;undecided;;7.10852445677817
330;;uncovered;;7.10852445677817
331;;uncontaminating;;7.10852445677817
332;;unconditioned_reflex;;7.10852445677817
333;;unconcern;;7.10852445677817
334;;uncommitted;;7.10852445677817
335;;uncomfortable;;4.786596361890807
336;;unclouded;;6.10852445677817
337;;unclear;;7.10852445677817
338;;uncleanness;;7.10852445677817
339;;unclean;;5.523561956057013
340;;uncivilized;;7.10852445677817
341;;uncivilised;;7.10852445677817
342;;uncivil;;7.10852445677817
343;;uncertainty;;7.10852445677817
344;;uncertainness;;7.10852445677817
345;;unbelievably;;7.10852445677817
346;;unavailable;;7.10852445677817
347;;unanimous;;6.10852445677817
348;;unaired;;5.108524456778169
349;;unagitated;;6.10852445677817
350;;unadulterated;;5.523561956057013
351;;unaccompanied;;7.10852445677817
352;;unacceptable;;7.10852445677817
353;;unaccented;;7.10852445677817
354;;umber;;5.523561956057013
355;;typify;;0.6822597020760711
356;;typeface;;7.10852445677817
357;;type;;5.523561956057013
358;;twosome;;6.10852445677817
359;;two;;5.523561956057013
360;;twinkle;;7.10852445677817
361;;twilight;;4.523561956057013
362;;twenty;;6.10852445677817
363;;twain;;6.10852445677817
364;;tv_station;;7.10852445677817
365;;tv_set;;5.523561956057013
366;;tv_channel;;7.10852445677817
367;;tv;;5.523561956057013
368;;turning;;7.10852445677817
369;;turn_up;;7.10852445677817
370;;turn_over;;3.786596361890807
371;;turn_in;;7.10852445677817
372;;turn;;3.0210616155278296
373;;turgid;;5.523561956057013
374;;tune;;5.523561956057013
375;;tumid;;5.523561956057013
376;;tugboat;;6.10852445677817
377;;tug;;6.10852445677817
378;;tucker_out;;7.10852445677817
379;;tucker;;7.10852445677817
380;;tub;;7.10852445677817
381;;try;;5.523561956057013
382;;trust;;6.10852445677817
383;;truly;;4.523561956057013
384;;trounce;;7.10852445677817
385;;trouble;;6.10852445677817
386;;trolley_car;;6.10852445677817
387;;trolley;;6.10852445677817
388;;trivial;;5.108524456778169
389;;triteness;;6.10852445677817
390;;tripping;;7.10852445677817
391;;tricky;;7.10852445677817
392;;tricksy;;7.10852445677817
393;;trickster;;7.10852445677817
394;;trend;;7.10852445677817
395;;tremendous;;6.10852445677817
396;;tree;;5.108524456778169
397;;treaty;;7.10852445677817
398;;treat;;6.10852445677817
399;;treasure_state;;5.523561956057013
400;;traverse;;6.10852445677817
401;;traveller;;6.10852445677817
402;;traveler;;6.10852445677817
403;;travel_by;;7.10852445677817
404;;travel;;3.786596361890807
405;;trashy;;6.10852445677817
406;;trap;;7.10852445677817
407;;transubstantiate;;7.10852445677817
408;;transposition;;6.10852445677817
409;;transportation;;7.10852445677817
410;;transport;;4.108524456778169
411;;transmute;;7.10852445677817
412;;transmutation;;7.10852445677817
413;;transmit;;4.523561956057013
414;;transmission_channel;;7.10852445677817
415;;transmission;;7.10852445677817
416;;transformation;;7.10852445677817
417;;transform;;7.10852445677817
418;;transfer;;4.108524456778169
419;;transcend;;7.10852445677817
420;;transaction;;7.10852445677817
421;;transact;;7.10852445677817
422;;tranquillity;;7.10852445677817
423;;tranquility;;7.10852445677817
424;;tranquil;;6.10852445677817
425;;trance;;7.10852445677817
426;;tramway;;7.10852445677817
427;;tramcar;;6.10852445677817
428;;tram;;6.10852445677817
429;;trait;;7.10852445677817
430;;trained_worker;;7.10852445677817
431;;train;;4.523561956057013
432;;trail;;6.10852445677817
433;;traditional;;6.10852445677817
434;;trading_floor;;6.10852445677817
435;;trade_good;;7.10852445677817
436;;trade;;6.10852445677817
437;;tract;;4.523561956057013
438;;track;;5.523561956057013
439;;toy;;7.10852445677817
440;;townspeople;;6.10852445677817
441;;township;;6.10852445677817
442;;townsfolk;;6.10852445677817
443;;town;;6.10852445677817
444;;tower;;6.10852445677817
445;;towboat;;6.10852445677817
446;;tourist;;7.10852445677817
447;;tourer;;7.10852445677817
448;;tour;;5.523561956057013
449;;tough_luck;;5.523561956057013
450;;touch_on;;5.523561956057013
451;;touch;;3.786596361890807
452;;totally;;6.10852445677817
453;;total;;4.301169534720565
454;;tops;;6.10852445677817
455;;topper;;7.10852445677817
456;;topology;;6.10852445677817
457;;topographic_point;;4.301169534720565
458;;topnotch;;6.10852445677817
459;;topic;;5.108524456778169
460;;top_side;;7.10852445677817
461;;top_of_the_inning;;7.10852445677817
462;;top;;5.523561956057013
463;;toothsome;;6.10852445677817
464;;tool;;7.10852445677817
465;;too;;4.301169534720565
466;;tonne;;5.523561956057013
467;;tonic;;6.10852445677817
468;;tongued;;7.10852445677817
469;;tone;;4.786596361890807
470;;toll;;5.108524456778169
471;;tolerate;;4.786596361890807
472;;tokyo;;5.523561956057013
473;;tokio;;5.523561956057013
474;;toilette;;5.523561956057013
475;;toilet;;4.108524456778169
476;;toast;;6.10852445677817
477;;to_the_highest_degree;;7.10852445677817
478;;to_a_greater_extent;;5.523561956057013
479;;to_a_fault;;4.786596361890807
480;;tiring;;7.10852445677817
481;;tire_out;;6.10852445677817
482;;tire;;6.10852445677817
483;;tiptop;;5.523561956057013
484;;tipsy;;7.10852445677817
485;;tip;;7.10852445677817
486;;tinny;;7.10852445677817
487;;timepiece;;7.10852445677817
488;;timekeeper;;7.10852445677817
489;;time_value;;5.523561956057013
490;;time_unit;;3.523561956057013
491;;time_period;;2.938599455335857
492;;time_of_day;;4.523561956057013
493;;time_interval;;6.10852445677817
494;;time;;3.2016338611696504
495;;timbre;;5.108524456778169
496;;timber;;5.108524456778169
497;;tightlipped;;5.108524456778169
498;;tight;;3.938599455335857
499;;tier;;7.10852445677817
500;;tie_in;;7.10852445677817
501;;tie;;7.10852445677817
502;;tidy_up;;4.786596361890807
503;;tidy_sum;;5.108524456778169
504;;tidy;;4.786596361890807
505;;tiddly;;7.10852445677817
506;;tiddley;;7.10852445677817
507;;ticktock;;7.10852445677817
508;;ticktack;;7.10852445677817
509;;ticker;;7.10852445677817
510;;tick;;7.10852445677817
511;;thwart;;7.10852445677817
512;;thusly;;5.523561956057013
513;;thus;;5.523561956057013
514;;thump;;7.10852445677817
515;;thrust;;7.10852445677817
516;;thrum;;7.10852445677817
517;;throw_out;;7.10852445677817
518;;throw;;2.3536369546147005
519;;throne;;5.523561956057013
520;;threshold;;7.10852445677817
521;;thought;;4.523561956057013
522;;thoroughgoing;;5.523561956057013
523;;thoroughfare;;7.10852445677817
524;;thither;;7.10852445677817
525;;third_house;;6.10852445677817
526;;think_over;;7.10852445677817
527;;think_of;;7.10852445677817
528;;think_back;;7.10852445677817
529;;think_about;;5.108524456778169
530;;think;;3.786596361890807
531;;thing;;5.523561956057013
532;;thin;;5.108524456778169
533;;thickset;;7.10852445677817
534;;thickheaded;;7.10852445677817
535;;thick;;5.523561956057013
536;;thespian;;7.10852445677817
537;;theme;;7.10852445677817
538;;theatrical_role;;7.10852445677817
539;;the_great_unwashed;;6.10852445677817
540;;thanks;;7.10852445677817
541;;textual_matter;;7.10852445677817
542;;textile;;4.523561956057013
543;;text;;7.10852445677817
544;;territorial_division;;4.523561956057013
545;;terrifying;;7.10852445677817
546;;terrific;;7.10852445677817
547;;terrible;;7.10852445677817
548;;terra_firma;;6.10852445677817
549;;terms;;5.523561956057013
550;;terminology;;7.10852445677817
551;;termination;;7.10852445677817
552;;terminate;;7.10852445677817
553;;term;;5.523561956057013
554;;tenuous;;6.10852445677817
555;;tense;;7.10852445677817
556;;tennis_stroke;;7.10852445677817
557;;tennis_shot;;7.10852445677817
558;;tender;;7.10852445677817
559;;tendency;;7.10852445677817
560;;tenacious;;7.10852445677817
561;;telly;;5.523561956057013
562;;tell;;4.786596361890807
563;;television_station;;7.10852445677817
564;;television_set;;5.523561956057013
565;;television_receiver;;5.523561956057013
566;;television_channel;;7.10852445677817
567;;television;;5.523561956057013
568;;telephony;;7.10852445677817
569;;telephone_set;;6.10852445677817
570;;telephone_call;;7.10852445677817
571;;telephone;;6.10852445677817
572;;telecasting;;5.523561956057013
573;;teetotum;;7.10852445677817
574;;teemingness;;7.10852445677817
575;;technical_school;;7.10852445677817
576;;tech;;7.10852445677817
577;;teatime;;7.10852445677817
578;;teasing;;7.10852445677817
579;;teach;;6.10852445677817
580;;tea_leaf;;7.10852445677817
581;;tea;;6.10852445677817
582;;taxonomic_group;;5.108524456778169
583;;taxonomic_category;;5.108524456778169
584;;taxon;;5.108524456778169
585;;taxicab;;6.10852445677817
586;;taxi;;6.10852445677817
587;;tawdry;;6.10852445677817
588;;taut;;7.10852445677817
589;;tatty;;6.10852445677817
590;;tasting;;6.10852445677817
591;;tasteful;;7.10852445677817
592;;taste;;4.301169534720565
593;;target;;6.10852445677817
594;;taproom;;5.523561956057013
595;;tape_transport;;7.10852445677817
596;;tape_drive;;7.10852445677817
597;;tangible;;7.10852445677817
598;;tally;;2.584962500721156
599;;talk_over;;7.10852445677817
600;;talk;;5.523561956057013
601;;takings;;6.10852445677817
602;;take_up;;5.108524456778169
603;;take_place;;4.786596361890807
604;;take_part;;5.108524456778169
605;;take_over;;7.10852445677817
606;;take_on;;5.108524456778169
607;;take_office;;7.10852445677817
608;;take_into_account;;7.10852445677817
609;;take_in;;2.0641303374197157
610;;take_hold_of;;7.10852445677817
611;;take_heed;;7.10852445677817
612;;take_care;;5.108524456778169
613;;take_away;;4.523561956057013
614;;take_aim;;4.786596361890807
615;;take_a_shit;;5.108524456778169
616;;take_a_leak;;5.108524456778169
617;;take_a_crap;;5.108524456778169
618;;take;;0.40808473863707684
619;;tactical_manoeuvre;;7.10852445677817
620;;tactical_maneuver;;7.10852445677817
621;;tacky;;6.10852445677817
622;;tack;;4.301169534720565
623;;tabular_array;;7.10852445677817
624;;tabloid;;6.10852445677817
625;;tableware;;7.10852445677817
626;;tableland;;7.10852445677817
627;;table_service;;7.10852445677817
628;;table_game;;6.10852445677817
629;;table;;5.523561956057013
630;;t;;5.523561956057013
631;;system;;7.10852445677817
632;;syntactic_category;;7.10852445677817
633;;syndicate;;6.10852445677817
634;;sympathy;;7.10852445677817
635;;symbolize;;0.6822597020760711
636;;symbolise;;0.6822597020760711
637;;symbol;;2.523561956057013
638;;swooning;;7.10852445677817
639;;switching;;6.10852445677817
640;;switch;;6.10852445677817
641;;swell;;3.786596361890807
642;;sweet;;4.523561956057013
643;;swear_out;;5.108524456778169
644;;swear;;5.108524456778169
645;;swan;;6.10852445677817
646;;swallow;;7.10852445677817
647;;sustain;;2.860596943334584
648;;survive;;7.10852445677817
649;;survey;;4.523561956057013
650;;surrender;;7.10852445677817
651;;surprisingly;;7.10852445677817
652;;surprise;;6.10852445677817
653;;surprisal;;6.10852445677817
654;;surplus;;6.10852445677817
655;;surpass;;6.10852445677817
656;;surmount;;7.10852445677817
657;;surface_area;;4.523561956057013
658;;surface;;2.860596943334584
659;;sure;;7.10852445677817
660;;suppose;;7.10852445677817
661;;supportive;;7.10852445677817
662;;support;;3.649092838140872
663;;supplying;;6.10852445677817
664;;supply;;3.408084738637077
665;;supplant;;7.10852445677817
666;;supervene_upon;;7.10852445677817
667;;superstar;;7.10852445677817
668;;supersede;;7.10852445677817
669;;supernumerary;;6.10852445677817
670;;superlative;;7.10852445677817
671;;superfluous;;6.10852445677817
672;;supererogatory;;6.10852445677817
673;;supercede;;7.10852445677817
674;;super;;5.108524456778169
675;;sunup;;6.10852445677817
676;;sunrise;;6.10852445677817
677;;sumptuousness;;7.10852445677817
678;;sumptuosity;;7.10852445677817
679;;summit;;7.10852445677817
680;;summer_camp;;6.10852445677817
681;;sum;;6.10852445677817
682;;sullen;;7.10852445677817
683;;suited;;5.523561956057013
684;;suitable;;5.523561956057013
685;;suit;;7.10852445677817
686;;suggestion;;7.10852445677817
687;;suggest;;7.10852445677817
688;;suffice;;4.301169534720565
689;;suffer;;2.4646682670034443
690;;suddenly;;7.10852445677817
691;;suck_up;;6.10852445677817
692;;suck;;6.10852445677817
693;;succus;;7.10852445677817
694;;success;;7.10852445677817
695;;succeeding;;7.10852445677817
696;;succeeder;;7.10852445677817
697;;succeed;;5.108524456778169
698;;substructure;;3.408084738637077
699;;substitution;;6.10852445677817
700;;substitute;;7.10852445677817
701;;substantially;;4.301169534720565
702;;substantial;;6.10852445677817
703;;substance;;3.108524456778169
704;;subsidiary;;7.10852445677817
705;;subscribe_to;;6.10852445677817
706;;subscribe;;6.10852445677817
707;;subordinate;;7.10852445677817
708;;submit;;5.108524456778169
709;;subject_matter;;3.938599455335857
710;;subject;;4.523561956057013
711;;subdivision;;7.10852445677817
712;;stylus;;7.10852445677817
713;;style;;4.786596361890807
714;;stupefy;;4.523561956057013
715;;stuffy;;5.108524456778169
716;;study;;4.301169534720565
717;;studio;;3.649092838140872
718;;structure;;3.649092838140872
719;;strong_drink;;7.10852445677817
720;;strong;;6.10852445677817
721;;strip;;5.523561956057013
722;;stringent;;7.10852445677817
723;;string;;7.10852445677817
724;;striking;;7.10852445677817
725;;strike;;5.523561956057013
726;;stretch;;6.10852445677817
727;;strength;;7.10852445677817
728;;streetcar;;6.10852445677817
729;;street_drug;;7.10852445677817
730;;street;;7.10852445677817
731;;streambed;;7.10852445677817
732;;strawman;;7.10852445677817
733;;straw_man;;7.10852445677817
734;;stratum;;3.2016338611696504
735;;strait;;7.10852445677817
736;;strain;;7.10852445677817
737;;straighten_out;;4.786596361890807
738;;straighten;;4.786596361890807
739;;straight;;7.10852445677817
740;;story;;5.523561956057013
741;;stormy;;6.10852445677817
742;;storey;;5.523561956057013
743;;store;;4.523561956057013
744;;storage_device;;7.10852445677817
745;;storage;;7.10852445677817
746;;stopping_point;;7.10852445677817
747;;stoppage;;6.10852445677817
748;;stop_up;;7.10852445677817
749;;stop;;4.108524456778169
750;;stool;;4.301169534720565
751;;stomach;;4.786596361890807
752;;stocky;;7.10852445677817
753;;stock;;5.108524456778169
754;;stochasticity;;7.10852445677817
755;;stir_up;;7.10852445677817
756;;stir;;4.786596361890807
757;;stipulate;;7.10852445677817
758;;stinking;;7.10852445677817
759;;sting;;7.10852445677817
760;;stimulate;;2.523561956057013
761;;still;;4.301169534720565
762;;stigma;;7.10852445677817
763;;stiff;;7.10852445677817
764;;stick_to;;7.10852445677817
765;;stick_out;;4.786596361890807
766;;stick_in;;6.10852445677817
767;;stick_by;;7.10852445677817
768;;stick_around;;4.786596361890807
769;;stick;;2.1543281463912938
770;;step;;7.10852445677817
771;;stemma;;7.10852445677817
772;;steer;;7.10852445677817
773;;steal;;6.10852445677817
774;;stead;;4.786596361890807
775;;stay_put;;4.786596361890807
776;;stay_on;;5.108524456778169
777;;stay_in_place;;4.786596361890807
778;;stay;;0.6655809609294407
779;;stave;;2.649092838140872
780;;status;;3.0210616155278296
781;;station;;3.649092838140872
782;;statement;;5.523561956057013
783;;state_of_affairs;;4.786596361890807
784;;state;;4.108524456778169
785;;startle;;7.10852445677817
786;;starting_time;;7.10852445677817
787;;starting_signal;;7.10852445677817
788;;starting_line;;7.10852445677817
789;;starting;;7.10852445677817
790;;start_out;;4.786596361890807
791;;start;;3.938599455335857
792;;stark;;5.523561956057013
793;;staring;;5.523561956057013
794;;star_topology;;7.10852445677817
795;;star_sign;;7.10852445677817
796;;star;;7.10852445677817
797;;standby;;7.10852445677817
798;;standard_pressure;;6.10852445677817
799;;standard_atmosphere;;6.10852445677817
800;;stand_out;;7.10852445677817
801;;stand_for;;0.6822597020760711
802;;stand_by;;7.10852445677817
803;;stand;;4.523561956057013
804;;stance;;7.10852445677817
805;;staleness;;6.10852445677817
806;;stale;;5.523561956057013
807;;stakes;;6.10852445677817
808;;stake;;5.523561956057013
809;;stair;;7.10852445677817
810;;stain;;7.10852445677817
811;;stage_business;;7.10852445677817
812;;stage;;6.10852445677817
813;;staff_office;;4.108524456778169
814;;staff;;2.649092838140872
815;;stadium;;7.10852445677817
816;;stack;;5.108524456778169
817;;stable_gear;;4.786596361890807
818;;squiffy;;7.10852445677817
819;;squeamish;;4.786596361890807
820;;square_away;;4.786596361890807
821;;square;;4.786596361890807
822;;squall;;7.10852445677817
823;;spring_up;;7.10852445677817
824;;spreading;;7.10852445677817
825;;spread;;7.10852445677817
826;;spot;;3.108524456778169
827;;sporty;;7.10852445677817
828;;sportsmanlike;;7.10852445677817
829;;sports_stadium;;7.10852445677817
830;;sporting;;7.10852445677817
831;;spoken_language;;7.10852445677817
832;;spoken_communication;;7.10852445677817
833;;spoken;;7.10852445677817
834;;spoil;;7.10852445677817
835;;splay;;6.10852445677817
836;;spirits;;7.10852445677817
837;;spirit_level;;7.10852445677817
838;;spirit;;6.10852445677817
839;;spinning_top;;7.10852445677817
840;;spin;;5.523561956057013
841;;sphere;;6.10852445677817
842;;spend_a_penny;;5.108524456778169
843;;spend;;3.786596361890807
844;;speech_sound;;5.523561956057013
845;;speech_communication;;7.10852445677817
846;;speech_act;;6.10852445677817
847;;speech;;7.10852445677817
848;;speculate;;6.10852445677817
849;;spectral_colour;;7.10852445677817
850;;spectral_color;;7.10852445677817
851;;spectacular;;7.10852445677817
852;;specify;;6.10852445677817
853;;specially;;7.10852445677817
854;;special;;5.108524456778169
855;;speak;;5.523561956057013
856;;spatial_relation;;2.523561956057013
857;;spate;;5.108524456778169
858;;sparse;;6.10852445677817
859;;sparkle;;7.10852445677817
860;;spark;;7.10852445677817
861;;spare;;6.10852445677817
862;;span;;6.10852445677817
863;;space;;4.301169534720565
864;;sozzled;;7.10852445677817
865;;soused;;7.10852445677817
866;;source_of_illumination;;7.10852445677817
867;;sour;;6.10852445677817
868;;soundproof;;7.10852445677817
869;;sound_property;;4.786596361890807
870;;sound_out;;7.10852445677817
871;;sound;;2.649092838140872
872;;soul;;4.523561956057013
873;;sort_of;;6.10852445677817
874;;sort;;4.786596361890807
875;;sorry;;7.10852445677817
876;;sordid;;6.10852445677817
877;;sorcerous;;7.10852445677817
878;;sop_up;;6.10852445677817
879;;sooner;;6.10852445677817
880;;song;;7.10852445677817
881;;son;;7.10852445677817
882;;somewhat;;5.523561956057013
883;;sometime;;7.10852445677817
884;;someone;;4.523561956057013
885;;somebody;;4.523561956057013
886;;some;;6.10852445677817
887;;soma;;7.10852445677817
888;;solve;;7.10852445677817
889;;solo;;7.10852445677817
890;;solitary;;7.10852445677817
891;;solid_ground;;6.10852445677817
892;;solid_food;;4.786596361890807
893;;solid;;4.301169534720565
894;;solely;;6.10852445677817
895;;sole;;7.10852445677817
896;;solar_day;;6.10852445677817
897;;soiled;;6.10852445677817
898;;soil_erosion;;7.10852445677817
899;;soil;;7.10852445677817
900;;softwood;;7.10852445677817
901;;soft;;6.10852445677817
902;;sodding;;5.523561956057013
903;;socio;;4.786596361890807
904;;society;;6.10852445677817
905;;social_unit;;7.10852445677817
906;;social_status;;3.2016338611696504
907;;social_station;;3.2016338611696504
908;;social_rank;;3.2016338611696504
909;;social_occasion;;7.10852445677817
910;;social_movement;;7.10852445677817
911;;social_group;;5.523561956057013
912;;social_gathering;;7.10852445677817
913;;social_function;;7.10852445677817
914;;social_club;;6.10852445677817
915;;social_class;;4.786596361890807
916;;social_affair;;7.10852445677817
917;;soaked;;7.10852445677817
918;;soak_up;;6.10852445677817
919;;so;;5.523561956057013
920;;snug;;5.108524456778169
921;;snuff_it;;5.523561956057013
922;;snipe;;7.10852445677817
923;;sneak;;6.10852445677817
924;;snatch;;4.523561956057013
925;;snapper;;6.10852445677817
926;;snap_up;;7.10852445677817
927;;snap;;7.10852445677817
928;;snaffle;;7.10852445677817
929;;snack_counter;;5.108524456778169
930;;snack_bar;;5.108524456778169
931;;smudge;;5.523561956057013
932;;smorgasbord;;7.10852445677817
933;;smooth;;7.10852445677817
934;;smirch;;5.108524456778169
935;;smiling;;7.10852445677817
936;;smile;;7.10852445677817
937;;smelly;;7.10852445677817
938;;smelling;;6.10852445677817
939;;smell;;7.10852445677817
940;;smear;;5.108524456778169
941;;smashing;;3.786596361890807
942;;smashed;;7.10852445677817
943;;smart;;7.10852445677817
944;;smaller;;6.10852445677817
945;;small_indefinite_quantity;;4.301169534720565
946;;small_indefinite_amount;;4.301169534720565
947;;small;;3.523561956057013
948;;sly;;7.10852445677817
949;;sluttish;;6.10852445677817
950;;slurred;;7.10852445677817
951;;slur;;5.523561956057013
952;;slumber;;6.10852445677817
953;;slue;;5.523561956057013
954;;sloshed;;7.10852445677817
955;;slopped;;7.10852445677817
956;;slope;;6.10852445677817
957;;slither;;7.10852445677817
958;;slipstream;;7.10852445677817
959;;slippery;;7.10852445677817
960;;slip_one's_mind;;6.10852445677817
961;;slip_by;;7.10852445677817
962;;slip_away;;7.10852445677817
963;;slip;;4.301169534720565
964;;slimly;;6.10852445677817
965;;slightly;;6.10852445677817
966;;slight;;6.10852445677817
967;;slide_by;;7.10852445677817
968;;slide;;5.523561956057013
969;;slicker;;7.10852445677817
970;;slick;;7.10852445677817
971;;slew;;4.301169534720565
972;;slenderly;;6.10852445677817
973;;slender;;6.10852445677817
974;;sleeping_room;;7.10852445677817
975;;sleep_with;;2.786596361890807
976;;sleep;;6.10852445677817
977;;sleazy;;7.10852445677817
978;;slap;;3.786596361890807
979;;skulled;;7.10852445677817
980;;skinny;;5.108524456778169
981;;skinned;;7.10852445677817
982;;skillful;;2.938599455335857
983;;skilled_workman;;7.10852445677817
984;;skilled_worker;;7.10852445677817
985;;skilful;;3.3011695347205654
986;;skid;;5.523561956057013
987;;sketch;;7.10852445677817
988;;sizing;;5.108524456778169
989;;sized;;4.523561956057013
990;;size_of_it;;5.108524456778169
991;;size;;3.786596361890807
992;;situation;;3.786596361890807
993;;situated;;4.523561956057013
994;;situate;;7.10852445677817
995;;site;;5.523561956057013
996;;sire;;5.108524456778169
997;;sink;;6.10852445677817
998;;sinister;;7.10852445677817
999;;singly;;7.10852445677817
1000;;single;;5.523561956057013
1001;;simply;;4.786596361890807
1002;;simple_machine;;7.10852445677817
1003;;silver;;7.10852445677817
1004;;silence;;7.10852445677817
1005;;signboard;;7.10852445677817
1006;;signaling;;6.10852445677817
1007;;signal;;5.523561956057013
1008;;sign_of_the_zodiac;;7.10852445677817
1009;;sign;;6.10852445677817
1010;;sighted;;7.10852445677817
1011;;sight;;3.408084738637077
1012;;sidereal_time;;6.10852445677817
1013;;sidereal_day;;6.10852445677817
1014;;sideboard;;5.108524456778169
1015;;side_of_meat;;7.10852445677817
1016;;side_by_side;;7.10852445677817
1017;;side;;4.108524456778169
1018;;sicken;;4.523561956057013
1019;;shut;;7.10852445677817
1020;;shrub;;7.10852445677817
1021;;shroud;;6.10852445677817
1022;;showtime;;7.10852445677817
1023;;show;;4.523561956057013
1024;;shout_out;;7.10852445677817
1025;;shout;;5.523561956057013
1026;;short;;6.10852445677817
1027;;shopping_mall;;5.523561956057013
1028;;shopping_centre;;5.523561956057013
1029;;shopping_center;;5.523561956057013
1030;;shop_class;;7.10852445677817
1031;;shop;;5.523561956057013
1032;;shoot_for;;7.10852445677817
1033;;shoot;;6.10852445677817
1034;;shoes;;5.108524456778169
1035;;shoe;;7.10852445677817
1036;;shit;;5.108524456778169
1037;;shipping;;7.10852445677817
1038;;shift;;5.523561956057013
1039;;sheraton;;7.10852445677817
1040;;shelter;;5.523561956057013
1041;;shell_out;;5.523561956057013
1042;;shell;;7.10852445677817
1043;;sheet_of_paper;;6.10852445677817
1044;;sheet;;3.3011695347205654
1045;;share;;4.523561956057013
1046;;shape_up;;7.10852445677817
1047;;shape;;4.108524456778169
1048;;shampoo;;7.10852445677817
1049;;shake_up;;7.10852445677817
1050;;sexual_union;;7.10852445677817
1051;;sexual_practice;;7.10852445677817
1052;;sexual_love;;7.10852445677817
1053;;sexual_desire;;7.10852445677817
1054;;sexual_activity;;7.10852445677817
1055;;sex_activity;;7.10852445677817
1056;;sex;;7.10852445677817
1057;;sewer;;5.523561956057013
1058;;severely;;6.10852445677817
1059;;severe;;7.10852445677817
1060;;severally;;7.10852445677817
1061;;setup;;7.10852445677817
1062;;settle;;6.10852445677817
1063;;set_up;;3.523561956057013
1064;;set_out;;4.786596361890807
1065;;set_aside;;7.10852445677817
1066;;set_about;;4.786596361890807
1067;;set;;3.408084738637077
1068;;serving;;7.10852445677817
1069;;servicing;;7.10852445677817
1070;;serviceman;;7.10852445677817
1071;;service_of_process;;7.10852445677817
1072;;service;;5.108524456778169
1073;;serve_well;;5.523561956057013
1074;;serve_up;;5.523561956057013
1075;;serve;;3.938599455335857
1076;;serious;;3.3011695347205654
1077;;series;;6.10852445677817
1078;;serenity;;7.10852445677817
1079;;serene;;6.10852445677817
1080;;sepulture;;7.10852445677817
1081;;sepulchre;;7.10852445677817
1082;;sepulcher;;7.10852445677817
1083;;sept;;6.10852445677817
1084;;separately;;7.10852445677817
1085;;separate;;5.523561956057013
1086;;sentiment;;4.523561956057013
1087;;sentence;;5.108524456778169
1088;;sensory_system;;7.10852445677817
1089;;sensing;;7.10852445677817
1090;;sensible;;7.10852445677817
1091;;sense_of_smell;;7.10852445677817
1092;;sense_modality;;7.10852445677817
1093;;sense_impression;;6.10852445677817
1094;;sense_experience;;6.10852445677817
1095;;sense_datum;;6.10852445677817
1096;;sense;;7.10852445677817
1097;;sensation;;5.523561956057013
1098;;sell;;7.10852445677817
1099;;self;;5.108524456778169
1100;;selection;;3.786596361890807
1101;;select;;5.523561956057013
1102;;seize;;4.786596361890807
1103;;seem;;3.786596361890807
1104;;seek;;5.523561956057013
1105;;seed;;5.523561956057013
1106;;see_to_it;;5.523561956057013
1107;;see;;2.4646682670034443
1108;;seduce;;5.108524456778169
1109;;security;;7.10852445677817
1110;;securities_industry;;6.10852445677817
1111;;securely;;7.10852445677817
1112;;secure;;2.523561956057013
1113;;sector;;7.10852445677817
1114;;section;;3.649092838140872
1115;;sect;;5.523561956057013
1116;;secretive;;5.108524456778169
1117;;secretary;;5.108524456778169
1118;;secretarial_assistant;;5.108524456778169
1119;;second;;3.523561956057013
1120;;seat;;5.108524456778169
1121;;search;;4.301169534720565
1122;;seam;;3.408084738637077
1123;;scrunch_up;;7.10852445677817
1124;;scrunch;;7.10852445677817
1125;;scrumptious;;6.10852445677817
1126;;script;;7.10852445677817
1127;;screw;;2.786596361890807
1128;;scream;;7.10852445677817
1129;;scraps;;7.10852445677817
1130;;scrap;;4.786596361890807
1131;;scramble;;7.10852445677817
1132;;scram;;5.108524456778169
1133;;scoundrel;;7.10852445677817
1134;;scotch;;7.10852445677817
1135;;score;;2.716207033999409
1136;;scope;;4.523561956057013
1137;;school;;5.523561956057013
1138;;schedule;;7.10852445677817
1139;;scented;;7.10852445677817
1140;;scent;;7.10852445677817
1141;;scene;;4.301169534720565
1142;;scavenge;;7.10852445677817
1143;;scatty;;7.10852445677817
1144;;scarcely;;5.108524456778169
1145;;scarce;;5.108524456778169
1146;;scant;;7.10852445677817
1147;;scale;;4.301169534720565
1148;;say;;5.108524456778169
1149;;savour;;7.10852445677817
1150;;savor;;7.10852445677817
1151;;save;;6.10852445677817
1152;;savage;;7.10852445677817
1153;;sausage;;7.10852445677817
1154;;saucy;;7.10852445677817
1155;;saturnine;;7.10852445677817
1156;;satisfying;;7.10852445677817
1157;;satisfy;;3.408084738637077
1158;;satisfactory;;7.10852445677817
1159;;satiate;;7.10852445677817
1160;;satellite;;7.10852445677817
1161;;sate;;7.10852445677817
1162;;sassy;;7.10852445677817
1163;;sane;;7.10852445677817
1164;;sandy;;7.10852445677817
1165;;san;;5.523561956057013
1166;;same;;4.786596361890807
1167;;salute;;6.10852445677817
1168;;salutation;;5.523561956057013
1169;;salutary;;3.3011695347205654
1170;;salty;;7.10852445677817
1171;;saloon;;5.523561956057013
1172;;salmagundi;;7.10852445677817
1173;;salient;;7.10852445677817
1174;;sales_outlet;;4.786596361890807
1175;;sailor;;7.10852445677817
1176;;sail;;5.523561956057013
1177;;safe;;3.3011695347205654
1178;;saddlery;;4.786596361890807
1179;;sacrifice;;6.10852445677817
1180;;run_through;;7.10852445677817
1181;;run_short;;7.10852445677817
1182;;run_low;;7.10852445677817
1183;;run_into;;5.108524456778169
1184;;run_across;;5.108524456778169
1185;;run;;4.301169534720565
1186;;rumple;;7.10852445677817
1187;;ruminate;;7.10852445677817
1188;;rules_of_order;;6.10852445677817
1189;;rule;;4.786596361890807
1190;;ruination;;7.10852445677817
1191;;ruin;;4.786596361890807
1192;;rude;;7.10852445677817
1193;;ruckle;;7.10852445677817
1194;;rub;;7.10852445677817
1195;;routine;;4.786596361890807
1196;;route;;4.786596361890807
1197;;round_top;;7.10852445677817
1198;;round;;4.786596361890807
1199;;roughly;;6.10852445677817
1200;;rotten;;7.10852445677817
1201;;ropeway;;7.10852445677817
1202;;room_access;;7.10852445677817
1203;;room;;1.8605969433345837
1204;;roll_in_the_hay;;2.786596361890807
1205;;role_player;;7.10852445677817
1206;;role;;4.301169534720565
1207;;robotlike;;7.10852445677817
1208;;robert_william_service;;7.10852445677817
1209;;road;;7.10852445677817
1210;;rivet;;7.10852445677817
1211;;river_basin;;7.10852445677817
1212;;rise;;6.10852445677817
1213;;ripe;;3.108524456778169
1214;;rip_off;;7.10852445677817
1215;;rinse;;7.10852445677817
1216;;rima_oris;;7.10852445677817
1217;;rile;;5.108524456778169
1218;;rigorous;;7.10852445677817
1219;;rightfulness;;7.10852445677817
1220;;rightfield;;7.10852445677817
1221;;right_wing;;7.10852445677817
1222;;right_hand;;7.10852445677817
1223;;right_field;;7.10852445677817
1224;;right;;2.716207033999409
1225;;rig;;7.10852445677817
1226;;rifle;;7.10852445677817
1227;;ridge;;5.523561956057013
1228;;ride_out;;5.108524456778169
1229;;ride;;6.10852445677817
1230;;rhythmicity;;5.523561956057013
1231;;rhythm;;7.10852445677817
1232;;reward;;5.108524456778169
1233;;reverential;;7.10852445677817
1234;;revel;;7.10852445677817
1235;;return;;4.523561956057013
1236;;retrieve;;5.108524456778169
1237;;retentivity;;7.10852445677817
1238;;retentiveness;;7.10852445677817
1239;;retentive;;7.10852445677817
1240;;retention;;7.10852445677817
1241;;retard;;5.108524456778169
1242;;retail_store;;4.786596361890807
1243;;resultant;;7.10852445677817
1244;;result;;4.786596361890807
1245;;restore;;7.10852445677817
1246;;restless;;7.10852445677817
1247;;restaurant;;4.523561956057013
1248;;rest_period;;7.10852445677817
1249;;rest;;0.6490928381408717
1250;;response;;6.10852445677817
1251;;respond;;6.10852445677817
1252;;respite;;7.10852445677817
1253;;respectful;;7.10852445677817
1254;;respectable;;3.3011695347205654
1255;;resource;;7.10852445677817
1256;;resign;;6.10852445677817
1257;;residence;;5.108524456778169
1258;;reserve_fund;;6.10852445677817
1259;;reserve_account;;6.10852445677817
1260;;reserve;;7.10852445677817
1261;;research;;7.10852445677817
1262;;rescue;;7.10852445677817
1263;;rescript;;5.108524456778169
1264;;requite;;6.10852445677817
1265;;requisite;;6.10852445677817
1266;;requirement;;6.10852445677817
1267;;require;;3.786596361890807
1268;;request;;4.786596361890807
1269;;repulsion;;7.10852445677817
1270;;reproductive_structure;;7.10852445677817
1271;;reproduce;;5.108524456778169
1272;;representation;;7.10852445677817
1273;;represent;;0.6655809609294407
1274;;repository;;6.10852445677817
1275;;repose;;7.10852445677817
1276;;reply;;7.10852445677817
1277;;replete;;6.10852445677817
1278;;replacement;;6.10852445677817
1279;;replace;;7.10852445677817
1280;;repetition;;7.10852445677817
1281;;repeat;;7.10852445677817
1282;;repay;;6.10852445677817
1283;;repast;;2.938599455335857
1284;;repair;;5.523561956057013
1285;;reopen;;7.10852445677817
1286;;rent;;6.10852445677817
1287;;renew;;7.10852445677817
1288;;render;;4.786596361890807
1289;;remove;;4.786596361890807
1290;;remembrance;;7.10852445677817
1291;;remembering;;7.10852445677817
1292;;remember;;6.10852445677817
1293;;remain;;0.6655809609294407
1294;;rely;;6.10852445677817
1295;;relish;;7.10852445677817
1296;;relinquish;;6.10852445677817
1297;;religious_service;;7.10852445677817
1298;;religious_sect;;6.10852445677817
1299;;religious_ritual;;7.10852445677817
1300;;religious_order;;6.10852445677817
1301;;religious_ceremony;;7.10852445677817
1302;;relieve_oneself;;5.108524456778169
1303;;relief;;7.10852445677817
1304;;release;;5.108524456778169
1305;;relative_quantity;;7.10852445677817
1306;;relative;;6.10852445677817
1307;;relation;;5.108524456778169
1308;;relate;;7.10852445677817
1309;;reject;;7.10852445677817
1310;;reinvigorated;;7.10852445677817
1311;;regulate;;7.10852445677817
1312;;regularize;;7.10852445677817
1313;;regularise;;7.10852445677817
1314;;register;;6.10852445677817
1315;;region;;3.938599455335857
1316;;regenerate;;7.10852445677817
1317;;regard;;3.3011695347205654
1318;;regale;;7.10852445677817
1319;;regain;;5.108524456778169
1320;;refuse;;6.10852445677817
1321;;refugee_camp;;6.10852445677817
1322;;refrigerator;;6.10852445677817
1323;;refreshing;;6.10852445677817
1324;;refreshful;;6.10852445677817
1325;;refreshed;;7.10852445677817
1326;;reflexive;;7.10852445677817
1327;;reflex;;6.10852445677817
1328;;reflect;;7.10852445677817
1329;;refined;;7.10852445677817
1330;;refine;;6.10852445677817
1331;;refer;;7.10852445677817
1332;;redundant;;6.10852445677817
1333;;redeem;;7.10852445677817
1334;;recurrent_event;;7.10852445677817
1335;;recruit;;7.10852445677817
1336;;recreation;;7.10852445677817
1337;;recover;;5.523561956057013
1338;;record;;5.108524456778169
1339;;reconcile;;7.10852445677817
1340;;recompense;;6.10852445677817
1341;;recollective;;7.10852445677817
1342;;recollect;;7.10852445677817
1343;;recognize;;7.10852445677817
1344;;recognition;;7.10852445677817
1345;;recognise;;7.10852445677817
1346;;reckon;;3.108524456778169
1347;;recite;;7.10852445677817
1348;;receptive;;7.10852445677817
1349;;receptionist;;5.108524456778169
1350;;reception;;6.10852445677817
1351;;receptacle;;6.10852445677817
1352;;recent;;7.10852445677817
1353;;receiving_system;;5.523561956057013
1354;;receiver;;5.523561956057013
1355;;receive;;2.1543281463912938
1356;;receipt;;7.10852445677817
1357;;recall;;7.10852445677817
1358;;reassure;;7.10852445677817
1359;;reasonably;;7.10852445677817
1360;;reasonable;;7.10852445677817
1361;;reason_out;;5.108524456778169
1362;;reason;;5.108524456778169
1363;;rearwards;;7.10852445677817
1364;;rearward;;7.10852445677817
1365;;rear;;7.10852445677817
1366;;really;;1.7509724521600853
1367;;realize;;3.938599455335857
1368;;reality;;7.10852445677817
1369;;realise;;3.938599455335857
1370;;real;;1.7162070339994089
1371;;ready_to_hand;;5.523561956057013
1372;;ready;;4.786596361890807
1373;;reading;;5.523561956057013
1374;;readable;;7.10852445677817
1375;;read;;4.786596361890807
1376;;react;;6.10852445677817
1377;;reach;;2.938599455335857
1378;;raw;;5.523561956057013
1379;;rattling;;1.7162070339994089
1380;;rather;;4.523561956057013
1381;;rate;;5.108524456778169
1382;;rarely;;7.10852445677817
1383;;raptus;;7.10852445677817
1384;;rapture;;7.10852445677817
1385;;rank;;2.938599455335857
1386;;range;;4.301169534720565
1387;;randomness;;7.10852445677817
1388;;rampart;;7.10852445677817
1389;;rake;;7.10852445677817
1390;;raise_up;;7.10852445677817
1391;;raise;;7.10852445677817
1392;;railway_system;;7.10852445677817
1393;;railway_line;;7.10852445677817
1394;;railway_car;;6.10852445677817
1395;;railway;;5.523561956057013
1396;;rails;;7.10852445677817
1397;;railroad_train;;7.10852445677817
1398;;railroad_track;;6.10852445677817
1399;;railroad_line;;7.10852445677817
1400;;railroad_car;;6.10852445677817
1401;;railroad;;5.523561956057013
1402;;railing;;5.108524456778169
1403;;railcar;;6.10852445677817
1404;;rail;;4.523561956057013
1405;;rag;;4.523561956057013
1406;;raft;;5.108524456778169
1407;;radio_link;;7.10852445677817
1408;;racket;;7.10852445677817
1409;;rack_up;;2.716207033999409
1410;;race;;7.10852445677817
1411;;quondam;;7.10852445677817
1412;;quiver;;7.10852445677817
1413;;quite_an;;5.108524456778169
1414;;quite_a_little;;5.108524456778169
1415;;quite_a;;5.108524456778169
1416;;quite;;4.523561956057013
1417;;quietude;;7.10852445677817
1418;;quietness;;7.10852445677817
1419;;quiet;;5.523561956057013
1420;;quick;;7.10852445677817
1421;;questioning;;7.10852445677817
1422;;question;;7.10852445677817
1423;;quest;;7.10852445677817
1424;;query;;7.10852445677817
1425;;quell;;5.108524456778169
1426;;queer;;7.10852445677817
1427;;quantity;;5.108524456778169
1428;;quality;;4.108524456778169
1429;;qualify;;7.10852445677817
1430;;quad;;7.10852445677817
1431;;puzzle_out;;7.10852445677817
1432;;puzzle;;4.523561956057013
1433;;put_up;;4.108524456778169
1434;;put_to_work;;7.10852445677817
1435;;put_on;;7.10852445677817
1436;;put_in;;5.523561956057013
1437;;put_forward;;7.10852445677817
1438;;put_down;;5.523561956057013
1439;;put_back;;7.10852445677817
1440;;put_across;;6.10852445677817
1441;;put;;4.523561956057013
1442;;push;;7.10852445677817
1443;;purview;;4.523561956057013
1444;;purpose;;3.938599455335857
1445;;purport;;7.10852445677817
1446;;pure;;5.523561956057013
1447;;purchase_order;;6.10852445677817
1448;;purchase;;4.523561956057013
1449;;punk;;7.10852445677817
1450;;punishment;;7.10852445677817
1451;;punch;;7.10852445677817
1452;;pump;;7.10852445677817
1453;;pulsate;;7.10852445677817
1454;;pull_through;;7.10852445677817
1455;;pull_in;;4.108524456778169
1456;;pull_a_face;;6.10852445677817
1457;;pull;;4.301169534720565
1458;;puddle;;4.523561956057013
1459;;publication;;6.10852445677817
1460;;public_transport;;6.10852445677817
1461;;public_square;;5.108524456778169
1462;;public_security;;7.10852445677817
1463;;public_presentation;;4.523561956057013
1464;;public_knowledge;;7.10852445677817
1465;;public_exposure;;7.10852445677817
1466;;public;;7.10852445677817
1467;;psychological_feature;;6.10852445677817
1468;;prunus_incisa;;5.523561956057013
1469;;proximity;;7.10852445677817
1470;;provision;;6.10852445677817
1471;;provide;;3.523561956057013
1472;;prospicient;;7.10852445677817
1473;;prosperous;;4.523561956057013
1474;;prospect;;4.301169534720565
1475;;proposition;;7.10852445677817
1476;;propose;;7.10852445677817
1477;;proposal_of_marriage;;7.10852445677817
1478;;proposal;;7.10852445677817
1479;;property;;2.584962500721156
1480;;proper;;5.523561956057013
1481;;propelled_vehicle;;6.10852445677817
1482;;pronounce;;5.108524456778169
1483;;promote;;6.10852445677817
1484;;promiscuous;;6.10852445677817
1485;;prominent;;5.108524456778169
1486;;promenade;;7.10852445677817
1487;;project;;5.523561956057013
1488;;progress_to;;5.108524456778169
1489;;progress;;6.10852445677817
1490;;programme;;7.10852445677817
1491;;program_line;;6.10852445677817
1492;;program;;7.10852445677817
1493;;progeny;;6.10852445677817
1494;;proficient;;3.3011695347205654
1495;;proffer;;5.523561956057013
1496;;professional;;7.10852445677817
1497;;profession;;5.523561956057013
1498;;production;;7.10852445677817
1499;;product;;6.10852445677817
1500;;produce;;2.523561956057013
1501;;procession;;7.10852445677817
1502;;process;;3.938599455335857
1503;;proceeds;;6.10852445677817
1504;;proceedings;;7.10852445677817
1505;;proceeding;;7.10852445677817
1506;;proceed;;4.523561956057013
1507;;probe;;7.10852445677817
1508;;probably;;7.10852445677817
1509;;privy;;4.108524456778169
1510;;prissy;;4.786596361890807
1511;;prison_term;;5.523561956057013
1512;;prison_house;;6.10852445677817
1513;;prison;;6.10852445677817
1514;;printing;;6.10852445677817
1515;;print;;7.10852445677817
1516;;principal;;5.108524456778169
1517;;primitive;;7.10852445677817
1518;;primary;;5.523561956057013
1519;;price;;4.786596361890807
1520;;previous;;6.10852445677817
1521;;prevention;;5.523561956057013
1522;;pretermit;;7.10852445677817
1523;;pretend;;5.108524456778169
1524;;pressure_unit;;5.108524456778169
1525;;pressure_group;;6.10852445677817
1526;;preserved;;7.10852445677817
1527;;preserve;;7.10852445677817
